[IgnoreSlotWeight X2AbilityTemplate]
LocFriendlyName="Использование оборудования"
LocLongDescription="Вес экипировки которая находится в основном, вспомогательном, дополнительном, ячейке для жилетов, патронов и гранат будет уменьшен на 1. Не влияет на штрафы к мобильности из других источников, таких как улучшения оружия."
LocHelpText="Вес экипировки которая находится в основном, вспомогательном, дополнительном, ячейке для жилетов, патронов и гранат будет уменьшен на 1. Не влияет на штрафы к мобильности из других источников, таких как улучшения оружия."